Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/riikaantikvara_id_85702.html.tmx
Source language: sme
Languages: nob

source: Riikaantikvára
nob: Riksantikvaren

source: Riikaantikvára ( RA ) lea kulturmuitohálddašeami direktoráhta ja Birasgáhttendepartemeantta ráđđeaddi ja doaibmi fágaásahus kulturmuittuid ja kulturbirrasiid hálddašeamis .
nob: Riksantikvaren ( RA ) er direktorat for kulturminneforvaltningen og Miljøverndepartementets rådgivende og utøvende faginstans for forvaltning av kulturminner og kulturmiljøer .

source: RA:s lea ovddasvástádus addit fágalaš veahki departemeantta kulturmuitobargui , mii lea intergrerejun bargu birasgáhttenpolitihkas .
nob: RA har ansvar for å gi faglige bidrag til departementets arbeid med kulturminnevern som en integrert del av miljøvernpolitikken .

source: RA:s lea maid ráđđeaddi doaibma eará almmolaš hálddahusaide , álbmogii ja ealáhusaide .
nob: RA har også en rådgivende funksjon overfor annen offentlig forvaltning , allmennheten og næringslivet .

source: Dakkár áššiin gos RA:s lea váldi sierralága mielde , galget sihke kulturmuitofágalaš ja eará servodatlaš beroštumit biddjojuvvot vuođđun mearrádusaide .
nob: I saker der RA utøver myndighet etter særlov , skal både kulturminnefaglige og andre samfunnsmessige hensyn legges til grunn for avgjørelsene .

source: RA:s lea ovddasvástádus das ahte stádalaš kulturmuitopolitihkka čađahuvvo , go das lea dán oktavuođas bajimus ovddasvástádus fylkkagielddaid , hálddašanvuorkkáid , Áššeolbmá ja Sámi kulturmuitoráđi bargui go juo leat guovllu kulturmuitoeiseválddit .
nob: Ansvaret for at den statlige kulturminnepolitikken blir gjennomført ligger i RA som i denne sammenheng har et overordnet ansvar for fylkeskommunenes , forvaltningsmuseenes , Sysselmannens og Samisk kulturminneråds arbeid som regionale kulturminnemyndigheter .

source: RA galgá čađahit heivehan- ja movttidahttindoaimmaid ja daid bokte leat veahkkin dasa ahte gielddat váldet dárbbašlaš ovddasvástádusa kulturmuittuide ja kulturbirrasiidda , mat lea deaŧalaš oasit ja riggodagat iežaset birrasiin .
nob: RA skal gjennom tilretteleggings- og stimuleringstiltak bidra til at kommunene tar nødvendig hensyn til kulturminner og kulturmiljøer som viktige elementer og ressurser i sine omgivelser .

source: RA galgá sihkkarastit kulturmuittuid ja kulturbirrasiid deaŧalaš diehtovásáhus- , ja geavahanárvvuid , ja de vel galgá addit eavttuid nana luonddu- ja kulturmuitoriggodagaide dakkár servodagas mii dađistaga rievdá .
nob: RA skal sikre kulturminner og kulturmiljøer som viktige kunnskapsopplevelses- , og bruksverdier , foruten å bidra til å gi premisser for en bærekraftig bruk av natur- og kulturminneressursene i et samfunn i stadig endring .

source: Mihttomearrin ferte leat ahte rievdadusat galget dáhpáhuvvat dainna lágiin ahte unnimusat láhppojit kulturmuitoárvvut .
nob: Målet må være at endring bør skje på en måte som gir minst mulig tap av kulturminneverdier . Hovedstrategier for å nå målene er å :

source: sihkkarastit ahte kulturmuittut ja kulturbirrasat geavahuvvojit ja hálddašuvvojit dainna lágiin ahte árvvut seailluhuvvojit ja aktiviserejuvvojit nana ovdánahttima dihte
nob: sikre at kulturminner og kulturmiljøer brukes og forvaltes slik at verdiene bevares og aktiviseres som bidrag til en bærekraftig utvikling

source: fuolahit ahte kulturmuittut ja kulturbirrasat , main váldet vára , lea stuora geográfalaš , sosiálala , čearddalaš ja áiggi ektui girjáivuohta
nob: påse at vernet av kulturminner og kulturmiljøer har stor geografisk , sosial , etnisk og tidsmessig bredde

source: sihkkarastit ahte kulturmuittut ja kulturbirrasat addet eavttuid das movt adnojit areálat ja movt hábmejuvvojit báikkit ja áigeguovdilis rusttet- , ođastan- ja stuoridandoaimmat
nob: sikre at kulturminner og kulturmiljøer gir premisser for bruk av arealer og for utformingen av steder og aktuelle anleggs- , ombyggings- og utbyggingstiltak

source: oasálastit gaskariikkalaš ovttasbargui vai lea veahkkin sihkkarastime kultuvrralaš vuoigatvuođaid , lonohallat dieđuid ja ásahit kulturmuitosuodjaleami , mii galgá leat deaŧalaš oassin sektorrasttideaddji birasgáhttemis .
nob: delta i internasjonalt samarbeid for å bidra til å sikre kulturelle rettigheter , utveksle kunnskap og etablere kulturminnevern som en viktig del av et sektorovergripende miljøvern

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Neahttasiidu Riikaantikvára
nob: Nettsiden til Riksantikvaren

source: Čujuhus :
nob: Adresse :
